export const dataProject = [
    {
      id: 9,
      title: "(국방)AI 기반 지하시설물 관리체계 성능 개선",
      date: "24.12~",
      order: "대한민국공군",
      work: "광선로망관리, 공사관리 화면 제작(반응형)"
    },{
      id: 8,
      title: "ATACAMA 안전작업허가시스템 구축",
      date: "22.05~22.11",
      order: "KT",
      work: "안전작업허가시스템 화면 제작(반응형, 모바일)"
    },{
      id: 7,
      title: "ATACAMA 재난관리시스템 고도화",
      date: "21.12~22.01",
      order: "KT",
      work: "담당업무: 재난관리시스템 대시보드 화면 제작(반응형)"
    },{
      id: 6,
      title: "설비정보제공(FIPS) 무단설비관리 고도화",
      date: "21.08~21.11",
      order: "KT",
      work: "FIPS 화면 변경(적응형)"
    },{
      id: 5,
      title: "ATACAMA 화면 리뉴얼",
      date: "20.11~21.04",
      order: "KT",
      work: "공사관리, 도면관리, 광선로관리, 시설운용 화면 변경(반응형)"
    },{
      id: 4,
      title: "삼성닷컴 무선사업부 핫픽스 퍼블리싱",
      date: "20.04~20.09",
      order: "제일기획",
      work: "삼성닷컴 외국어 홈페이지 버그 및 취약점 보완 (반응형)"
    },{
      id: 3,
      title: "순천향대학교 입학 메인 리뉴얼",
      date: "19.08~19.09",
      order: "순천향대학교 입학사정관실",
      work: "메인화면 변경(적응형)"
    },{
      id: 2,
      title: "서일대학교 국문 메인 리뉴얼",
      date: "19.05~19.06",
      order: "서일대학교 정보관리센터",
      work: "메인화면 변경(반응형)"
    },{
      id: 1,
      title: "중원대학교 국문, 학과별 홈페이지 리뉴얼",
      date: "19.03~19.05",
      order: "중원대학교 전산정보팀",
      work: "메인화면 변경(적응형)"
    },{
      id: 0,
      title: "한양여자대학교 국문 웹접근성 재인증",
      date: "19.02~19.03",
      order: "한양여자대학교 홍보팀",
      work: "웹 접근성 재인증 관련 취약점 보완"
    }
];